{"id":326,"edition":"H. Gerstinger, <i>Mitteilungen des Vereins Klass. Philologen in Wien</i> 4 (1927), p. 35-47. ","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=357\">Wien, Nationalbibliothek, Papyrussammlung</a>, P.Vindob. G 29789","ldab":"5580","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=64358\" target=\"_blank\">64358</a>","pack":"2528","vanhaelst":"—","cribiore":"","vrs":"","asw":"","gigante":"","cpp":"0326","provenance":"","date":"AD 3 - AD 4","bibliography":"A. Körte, <i>APF</i> 10 (1932), p. 222-3; K.A. Worp, H. Harrauer, <i>Tyche</i> 8 (1993), p. 35, 37; L. Pernot, <i>La rhétorique de l'éloge dans le monde gréco-romain</i>, Paris, 1993, tome I, <i>Histoire et technique</i>, p. 68; A. Stramaglia, 'Fra \"consumo\" e \"impegno\": usi didattici della narrativa nel mondo antico', in: O. Pecere-A. Stramaglia (edd.), <i>La letteratura di consumo nel mondo greco-latino. Atti del convegno internazionale (Cassino, 14-17 settembre 1994)</i>, Cassino, 1996, p. 105 n. 26; R. Cribiore, <i>Gymnastics of the Mind. Greek Education in Hellenistic and Roman Egypt</i>, Princeton, Oxford, 2001, p. 229 n. 37; A. Stramaglia, 'Amori impossibili. PKöln 250, le raccolte proginnasmatiche e la tradizione retorica dell' \"amante di un ritratto\" [tavole 1-5]', in Bianca-Jeanette und Jens-Peter Schröder (edd.) , <i>Studium declamatorium: Untersuchungen zu Schulübungen und Prunkreden von der Antike bis zur Neuzeit</i>, Leipzig, 2003, p. 227 n. 46, 231 n. 62.","plates":"Stramaglia, pl. 2 and 3","url":"","greektext":"<a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0326\">Greek text in Unicode</a>","author":"anon.","quotedauthor":"","genre":"models for Progymnasmata (two ethopoiae and an encomion)","type":"rhetoric, mythology","contents":"<u>text 1</u>: final part of an ethopoia, whose male speaking character is invoking death as the last possible solution of his misfortune (his identity cannot be established with certainty: he may be either a mythical or a fictional figure);<br><u>text 2</u>: ethopoia by Clytaemnestra addressing Orestes, who is about to kill her; <br><u>text 3</u>: encomion on Achilles.","propernames":"<u>text 2</u>: Klytaimnêstra (S); Orestês (S);  Agamemnôn (S);  Trôes [Trojans]; Atreus.<br><u>text 3</u>: Achilleus (3);  Pêleus (2); Pêlion (2); Zeus (2); Aiakos (2);  Telamôn; Thetis;  Apollôn;  Cheirôn.","mythological":"<u>text 2</u>: Klytaimnêstra (S); Orestês (S);  Agamemnôn (S);  Trôes [Trojans]; Atreus.<br><u>text 3</u>: Achilleus (3);  Pêleus (2); Pêlion (2); Zeus (2); Aiakos (2);  Telamôn; Thetis;  Apollôn;  Cheirôn.","material":"papyrus","bookform":"codex","size":"17 x 18","script":"","frontback":"","statepreservation":"Upper margin partially preserved in both pages to a maximum of 1.4 cm in recto, and 2 cm in verso; the right hand lateral margin in recto is of 0.6 cm; the left hand lateral margin in verso is of 0.4 cm; 27 lines in recto and 26 lines in verso are preserved (note that in recto there is a blank space of ca. 1 cm between two distinct sections).","numberofcolumns":"01","columnwidth":"18 (","lettersperline":"52-62","lectionalsigns":"lectional signs are added by a second hand, using lighter ink; grave, acute and circumflex accent; punctuation by means of high stop, often followed by short blank space (note that sometimes the stop lies on the final letter of the word preceding the pause, sometimes on the initial letter of the word following the pause); possibly a case of lower stop to mark a shorter pause ( --> 7); paragraphos marking the end of a section (--> after line 9), consisting of a horizontal stroke whose center is attached to the tip of a diagonal ascending from left to right; after this, blank space or agraphon (Stramaglia 2003, 230-1 n. 61 calls this sign diple obelismene, or forked paragraphos, cf. Cribiore, 82 and 59); smooth and rough breathings; inorganic trema; apostrophe used to mark elision (but in one case after <span class=\"grec\">???</span> , --> 11); one case of scriptio plena ( | 15); corrections by the same hand: deletion of a superfluous letter; insertion of a letter above the line as replacement of a wrong letter, probably by the same hand; several corrections currente calamo; iota adscript written, in most cases as a later addition.","hand":"Upright semi-literary hand of medium size, presenting documentary letter shapes (especially <span class=\"grec\">?, ?, ?, ?</span>); in spite of its informality, it shows a considerable degree of expertise: note in particular the accurate layout of the page and the regularity of the interlinear space. Bilinearity is not respected by <span class=\"grec\">?</span>, the uprights of <span class=\"grec\">?</span> and <span class=\"grec\">?</span>, and often by the lower diagonal of <span class=\"grec\">?</span>; the upper extremity of the upright of <span class=\"grec\">?</span> presents a leftward hook, while its lower extremity presents a rightward hook; <span class=\"grec\">?</span> also presents similar hooks; a rightward hook can be distinguished at the foot of the upright of <span class=\"grec\">?</span>. It is probably a teacher's hand. Peculiar characteristic: occasional enlarged letters, especially <span class=\"grec\">?</span> and <span class=\"grec\">?</span>, not only at the beginning of the line, but also within the line (however such an enlargement does not seem to be used consistently as a device to enhance a syntactical articulation). ","lastupdate":"2003/10/22  Marc Huys"}