{"id":328,"edition":"<i>P.Lond.Lit.</i> 193 (H.J.M. Milne, 1927)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=00193\">London, British Museum</a> 2239v.","ldab":"4730","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=63521\" target=\"_blank\">63521</a>","pack":"2524","vanhaelst":"—","cribiore":"","vrs":"","asw":"w024","gigante":"","cpp":"0328","provenance":"Egypt, unknown","date":"AD 2","bibliography":"A. Körte, <i>APF</i> 10 (1932), p. 220; J.R. Morgan, <i>ANRW</i> 34.4, 3388; A. Stramaglia, 'Fra \"consumo\" e \"impegno\": usi didattici della narrativa nel mondo antico', in: O. Pecere-A. Stramaglia (edd.), <i>La letteratura di consumo nel mondo greco-latino. Atti del convegno internazionale (Cassino, 14-17 settembre 1994)</i>, Cassino, 1996, p. 105 n. 26; R. Cribiore, <i>Gymnastics of the Mind. Greek Education in Hellenistic and Roman Egypt</i>, Princeton, Oxford, 2001, p. 229; A. Stramaglia, 'Amori impossibili. PKöln 250, le raccolte proginnasmatiche e la tradizione retorica dell' \"amante di un ritratto\" [tavole 1-5]', in Bianca-Jeanette und Jens-Peter Schröder (edd.) , <i>Studium declamatorium: Untersuchungen zu Schulübungen und Prunkreden von der Antike bis zur Neuzeit</i>, Leipzig, 2003, p. 227 n. 47, p. 232 n 64.","plates":"Stramaglia, pl. 4 and 5","url":"","greektext":"<a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0328\">Greek text in Unicode</a>","author":"anon.","quotedauthor":"Homerus;Hesiodus","genre":"Progymnasmata, encomion, ecphrasis","type":"rhetoric, school text, mythology","contents":"sketches for rhetorical exercises on Aidos (encomion) and Phoenix (encomion or ecphrasis). Several quotations: Homer, Ilias 5.531 = 15.563, Odyssea 6.222; Hesiod, Erga 318.","propernames":"Aidôs (2 + Q, R); Phoinix (S)","mythological":"Aidôs (2 + Q, R); Phoinix (S)","material":"papyrus","bookform":"roll","size":"14.3 x 34.5 (fr. 1); 13.4 x 32 (fr. 2)","script":"across the fibres","frontback":"document (tax register,  unpublished)  written upside down","statepreservation":"2 fragments; each preserves remains of 2 columns: in fr. 1, col. 1 contains 35 lines, while col. 2 has remains of 18 lines; in fr. 2, col. 1 contains line-ends of 7 lines; col. 2 contains 31 lines (with a lacuna of two lines before the last line). There is also a very narrow strip of papyrus (0.1 x 4 cm), containing scanty traces of a few letters belonging to at least 4 different lines [from the ed. pr., which does not mention it as a separate strip, I deduce that it has been considered as part of fr. 2].<br>Margins: in fr. 1 upper margin of 2.7 cm, lower margin of 2.7 cm; in fr. 2 upper margin of 1.3 cm, right hand lateral margin of 3.4 cm, lower margin of 3.6 cm.","numberofcolumns":"02","columnwidth":"07","lettersperline":"13-23 (R)","lectionalsigns":"final nu at line-end commonly abbreviated as a horizontal stroke on the last letter; line-filler (one occurrence); ornamental coronis followed by enlarged alpha perhaps used to introduce a new subject, within the frame of an alphabetical arrangement; occasional rough breathings; trema (one occurrence); apostrophe used to divide double consonant; iota adscript not written; itacisms; rather awkward spelling mistakes (clearly due to careless copying); corrections (two occurrences of omitted letter added above the line). ","hand":"Rather informal upright round hand of medium size, slightly leaning to the right, with documentary letter shape (<span class=\"grec\">?</span>, <span class=\"grec\">?</span>) and several ligatures. Execution is somewhat irregular in letter shapes and size; bilinearity is usually respected (apart from uprights of <span class=\"grec\">?</span> and <span class=\"grec\">?</span>, which descends above the baseline, sometimes <span class=\"grec\">?</span>); leftwards hooks at lower extremities of upright of <span class=\"grec\">?</span> and <span class=\"grec\">?</span>. Probably student hand (cf. Crisci in Stramaglia 2003, p. 232 n. 64).","lastupdate":"2003/10/05  Marc Huys, Daniela Colomo"}