{"id":331,"edition":"<i>Aegyptus</i> 1 (1920), p. 154-158 (M. Norsa) = <i>PSI</i> 14 .1399 (V. Bartoletti, 1957) ","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=128\">Firenze,  Biblioteca Medicea Laurenziana</a>","ldab":"6102","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=64864\" target=\"_blank\">64864</a>","pack":"2518","vanhaelst":"—","cribiore":"","vrs":"","asw":"","gigante":"","cpp":"0331","provenance":"Egypt, unknown","date":"AD 6 - AD 7","bibliography":"B. Lavagnini, 'Un frammento di un nuovo romanzo greco di Troia?', <i>Aegyptus</i> 2 (1921), p. 192-199; M. Norsa, <i>SIFC</i> N.S. 2 (1922), p. 202-208; V. Bartoletti, 'Postille papirologiche', in <i>Studi in onore di Ugo Enrico Paoli</i>, Firenze, 1955,  p.74-80; <i>FGrHist</i> 01, 521-22; S.A. Stephens, J.A. Winkler, <i>Ancient Greek Novels: the Fragments</i>, Princeton, 1995, p. 470-71; E. Crisci, in Cavallo et al., <i>Scrivere libri e documenti nel mondo antico</i>, Firenze, 1998, p. 161 n. 80.","plates":"V. Bartoletti, <i>Studi in onore di U.E. Paoli</i>, Firenze 1955, pl. 5; Cavallo et al., <i>Scrivere libri e documenti nel mondo antico</i>, Firenze, 1998, pl. LXX; Pap. Flor. XXXI (2000), pl. 1.","url":"","greektext":"<a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0331\">Greek text in Unicode</a>","author":"anon.","quotedauthor":"","genre":"Progymnasmata, ecphrasis, encomion (?)","type":"school text, rhetoric, mythology","contents":"Ecphrasis on Achilles' Armor or encomion on Apion  (autograph or working copy)","propernames":"<u>col.1</u>:<br>Achilleus (5); Neoptolemos (1 + R); Aiakos;<br><u>col.2</u>:<br>Appiôn [Apiôn]; Mousai [Muses].","mythological":"<u>col.1</u>:<br>Achilleus (5); Neoptolemos (1 + R); Aiakos;<br><u>col.2</u>:<br>Mousai [Muses].","material":"papyrus","bookform":"sheet","size":"39 x 35","script":"across the fibres","frontback":"blank","statepreservation":"central huge lacuna in the center; two other lateral lacunae; 2 cols. are preserved: col. 1 contains 26 lines, col. 2 21 lines, followed by blank space of cm. 2.8. Left-hand lateral margin of ca 2 cm.","numberofcolumns":"02","columnwidth":"16.5","lettersperline":"17-30","lectionalsigns":"punctuation by means of dicolon or tricolon within the text; acute accent (one occurrence); inorganic trema (one occurrence); apostrophe (one occurrence); paragraphos to separate sections; cross at the top of column to delimit writing area (cf. McNamee, <i>Sigla and Marginalia</i>, p. 23 n. 86);\n  signe de renvoi (consisting of two dots in diagonal alignment descending from left to right, in between there is a diagonal stroke ascending from left to right; cf. McNamee, p. 18 n. 52); other critical signs whose precise function is not clear: 7-shape sign (in one occurrence followed by short horizontal stroke, in another occurrence followed by cross and short horizontal stroke) and T-shaped sign (two occurrences, in one of which it is followed by a sort of short quantity mark); final nu at line-end commonly abbreviated as a horizontal stroke on the last letter; standard abbreviation of <span class=\"grec\">???</span>; phonetic spellings (<span class=\"grec\">??</span> instead of <span class=\"grec\">?</span>, <span class=\"grec\">?</span> instead of <span class=\"grec\">??</span> and viceversa, <span class=\"grec\">??</span> instead of <span class=\"grec\">?</span>, <span class=\"grec\">?</span> instead of <span class=\"grec\">?</span>, <span class=\"grec\">?</span> instead of <span class=\"grec\">??</span>); corrections of spelling mistakes by means of crossing out parts of the text and replacing them with the correct letters; insertion of sequences above the line by the same hand writing in a smaller size, often due to the fact the writer is changing mind during the composition. ","hand":"Capital leaning to the right; contrast between narrow round letters - <span class=\"grec\">?, ?, ?, ?</span> - and broad square ones; round <span class=\"grec\">?</span>; <span class=\"grec\">?</span> presents two shapes, one in three times, with the right-hand diagonal protruding above, the other in two times, in which the left-hand diagonal and bottom horizontal are represented by a curve, while the right-hand diagonal ends at the top with a sort of curl; <span class=\"grec\">?</span> presents the upright and the ascendant diagonal executed in a single movement, while the descendant diagonal departs from the ascendant one; m presents a deep curve and a narrow loop on the left-hand element; <span class=\"grec\">?</span> consists of two separate elements, of which the second one, drawn in a single movement, shows a 2-shape. Cf. GBBP 46a and 49b.","lastupdate":"2003/10/05  Marc Huys, Daniela Colomo"}