{"id":366,"edition":"<i>PERF</i> 534 (C. Wessely, 1894) (only description) = <i>Stud. Pal.</i> 2, p. lviii (C. Wessely, 1902) = <i>MPER N.S.</i> 15, 137 (H. Harrauer - P.J. Sijpesteijn, 1985)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=357\">Wien, Nationalbibliothek, Papyrussammlung</a>, P.Vindob. G 2318","ldab":"6369","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=65128\" target=\"_blank\">65128</a>","pack":"2735","vanhaelst":"—","cribiore":"375","vrs":"---","asw":"---","gigante":"---","cpp":"0366","provenance":"Egypt, unknown","date":"AD 6","bibliography":"E. Ziebarth, <i>Aus der antiken Schule</i>, Bonn, 1913?, p. 11, no. 23; B. Snell, <i>Griechische Papyri der Hamburger Staats- und Universitätsbibliothek</i>, Hamburg, 1954, no. 166, p. 121; S. Weems, <i>Greek Grammatical Papyri:  the School Texts</i> (unpublished dissertation), 1981, passim pp. 20, 44-45, 47, 69-70, 77, 80-81, 85, 94-95, 96, 192-195, 211-214, 249-250; A. Wouters, <i>The Chester Beatty Codex AC 1499</i>, Leuven/Paris, 1988, pp. 33-35 and 64-81; J.-L. Fournet, <i>Hellénisme dans l'Egypte du VIe siècle.  La bibliothèque et l' oeuvre de Dioscore d' Aphrodité</i>, 2 vols., Le Caire, 1999, I, pp. 219-232.","plates":"<i>MPER N.S.</i> 15, pl. 61","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0366\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"---","genre":"conjugation","type":"school text; grammar/philology","contents":"partial conjugation of graphô in the present indicative middle/passive (col. 1) and aorist indicative passive (col. 2); graphô also functions as a model verb in <i>PSI</i> inv. 204 and in <i>P.Haun.</i> 3, 48. ","propernames":"---","mythological":"---","material":"papyrus","bookform":"fragment","size":"8.5 x 15","script":"across the fibres","frontback":"blank","statepreservation":"coarse papyrus of a brown color, broken off on three sides; only the right margin has (partially) been preserved (4 cm); intercolumnar space of 2-4 cm; col. 1 and col. 2 contain each 8 lines of writing; in the space to the left of l. 14 in col. 2 traces of a letter, probably, as suggested by Weems, the marginal abbreviation '<span class=\"grec\">?</span>' to indicate the plural number (<span class=\"grec\">???????????</span>)<br>Weems has estimated that if the fragment ever belonged to of a complete and regular paradigm of graphô in the active and passive indicative, the original conjugation would have occupied 4 cols. of 35-36 lines each, written on a papyrus sheet of about 34 x 50 cm; the 16 remaining lines would in this case have been located near the bottom of the second and third columns, implying that the preserved right margin in this instance would have formed originally the intercolumnar space between col. 3 and col. 4.","numberofcolumns":"02","columnwidth":"","lettersperline":"","lectionalsigns":"many mistakes - in fact no real errors, but colloquialisms or vulgarisms - in col. 2 (misapplied reduplication that betrays a confusion between the aorist and perfect tenses; insertion of an extraneous thêta preceding the personal ending); a morphological label on l. 7 indicating the imperfect tense.","hand":"\"rapid\", large, cursive, fluent and regular; many ligatures","lastupdate":"2004/01/22 Marc Huys, Valerie Van Elst"}