{"id":389,"edition":"<i>P.Oxy.</i> 54, 3724 (P. J. Parsons, 1987)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=264\">Oxford, Sackler Library, Papyrology Rooms</a> 75/2","ldab":"213","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=59118\" target=\"_blank\">59118</a>","pack":"Mertens-Pack add. M-P 1596.21 + Marganne-Mertens-Pack add. M-P 2410.11","vanhaelst":"—","cribiore":"---","vrs":"---","asw":"---","gigante":"---","cpp":"0389","provenance":"Egypt, Oxyrhynchus","date":"AD 1","bibliography":"<u>epigrams</u>:<br>D. Sider, <i>AJPh</i> 108 (1987), p. 324; B. Palme, <i>Tyche</i> 3 (1988), p. 306; W. Luppe, <i>CR</i> 39 (1989), pp. 125-126; D. Sider, <i>ZPE</i> 76 (1989), pp. 229-236; M. Gigante, <i>SIFC</i> s. III 108 (1989), pp. 129-151 (= id., <i>Altre Ricerche Filodemee</i>, Napoli 1998, pp. 99-126); M. Gigante, <i>PLup</i> 1 (1992), pp. 7-10; A. Cameron, <i>The Greek Anthology from Meleager to Planudes</i>, Oxford 1993, pp. 379-387; D. Sider, <i>The Epicurean Philosopher as Hellenistic Poet</i>, in D. Obbink (ed.), <i>Philodemus and Poetry. Poetic Theory and Practice in Lucretius, Philodemus and Horace</i>, New York - Oxford 1995, pp. 43-55; id., <i>The Epigrams of Philodemos</i>, New York - Oxford 1997, pp. 203-225; M. Gigante, <i>Filodemo nella storia della letteratura greca</i>, Napoli 1998, pp. 27-35; id., <i>CErc</i> 28 (1998), p. 111; E. Puglia, <i>PLup</i> 7 (1998), pp. 139-142; L. Argentieri, <i>ZPE</i> 121 (1998), pp. 1-20; esp. pp. 13 and 18; E. Magnelli, <i>ZPE</i> 128 (1999), pp. 63-64; A. Carlini, <i>CPF</i> I.1*** 78bis 1T, Florence 1999); E. Puglia, <i>PLup</i> 9 (2000), pp. 357-380; F. Maltomini, <i>ZPE</i> 144 (2003), pp. 67-75<br><u>medical prescription</u>:<br>I. Andorlini, <i>Estratto Provvisorio del Corpus dei Papiri Greci di Medicina</i>, Florence 1998, pp. 59-62 (re-edition)","plates":"ed. princ., pl. VI and VIII - X; I. Andorlini - D. Fausti, <i>Estratto provvisorio dal Corpus dei Papiri Greci di Medicina</i>, Florence 1998, pl. III (ii, 1-6)","url":"http://www.csad.ox.ac.uk/POxy/papyri/vol54/pages/3724.htm","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0389\">Greek text in Unicode</a></p>","author":"Asclepiades","quotedauthor":"<u>fr. i</u><br><u>col. i</u>:<br>Asclepiades , <i>AP</i> 5. 145<br><u>col. ii</u>:<br><i>pythian oracle</i> registered by Chamaeleon (fr. 11 Wehrli) ap. Athen. 22 E; Philodemus, <i>AP</i> 11. 34; 11. 41; 5. 126; 5. 121; 10. 113?; in l. 12 Philodemus himself is probably mentioned, in a epigram wich might be by him<br><i>AP</i> 12. 103, anonymous<br><u>col. iii</u>:<br>Philodemus, <i>AP</i> 11. 30<br><u>col. iv</u>:<br>Philodemus, <i>AP</i> 11. 44; 9. 570; 5. 4; 10. 103; 5. 24; 7. 222; 6. 349; 11. 30?<br>Asclepiades, <i>AP</i> 5. 150<br><u>col. v</u>:<br>Philodemus, <i>AP</i> 5. 123?; 5. 112; 5. 306; 5. 131; 5. 132; 11. 30?<br><u>col. vi</u>:<br>Antiphilus / Philodemus, <i>AP</i> 5. 308<br>Asclepiades, <i>AP</i> 5. 145<br><u>col. vii</u>:<br>Philodemus, <i>AP</i> 5. 115; 5. 107; 5. 46; 11. 35; 9. 412; 5. 13?<br><u>col. viii</u>:<br>Philodemus, <i>AP</i> 10. 21; 5. 120","genre":"list of epigrams","type":"anthology, perhaps from more than one source, or index?","contents":"in fr. i, apart from col. iii, ll. 1-6, containing a recipe for cough-mixture, the text seems to represent a collection of epigrams, mostly erotic and sympotic: col. i has one epigram copied in full (ll. 15-20), and probably another after it. ll. 1-14 are hexameters (one or more continuous poems or individual incipits  -of epigrams?) the contents of fr. ii and iii, written in the same hand as fr. i col. i, are presumably of the same nature as this column. Cols. ii - viii contain incipits of epigrams, apart from ii. 2, which presents the incipit of an oracle (but in no case complete verses, as opposed to col. i, 1-14).<br>col. vi 18 presents the incipit of the poem copied in full in col. i 15-20;  there may be other overlaps between fr. ii, presumably belonging to a column earlier than i in fr. i and the list of titles in cols. ii-viii","propernames":"<u>fr. i</u><br><u>col. ii</u>: Antigenês (R, ?); Paphiê; Philodêmos<br><u>col. iii</u>: Aisôpos; Kallikra-;<br><u>col. iv</u>: Xanthô; Philainis; Paphiê (2); Parthenopê (2); Atthis; Kypris; Erôs; Nemesis<br><u>col. v</u>: Kronidês [Zeus / Poseidôn / Haidês]; Prôteus; Pharos; Nikaretê; Aisôpos<br><u>col. vi</u>: Ikaros<br><u>col. vii</u>: Dêmô; Artemidôros; Philinna<br><u>col. viii</u>: Kypris (2); Rhômaia?; Hêdylion<br><u>fr. ii</u><br>Zeus","mythological":"<u>fr. i</u><br><u>col. ii</u>:<br>Paphiê<br><u>col. iv</u>:<br>Paphiê (2); Parthenopê (2); Inous; Atthis (?); Kypris; Erôs; Nemesis<br><u>col. v</u>:<br>Kronidês [Zeus / Poseidôn / Haidês]; Prôteus<br><u>col. vi</u>:<br>                                                                                                                                                                                                              Ikaros (?)<br><u>col. viii</u>:<br>                                                                                                                                                                                                              Kypris (2)<br><u>fr. ii<u><br>Zeus","material":"papyrus","bookform":"roll","size":"fr. i: 29.8 x 20.2fr. ii: 2.8 x 8fr. iii: 2 x 3","script":"","frontback":"opistograph","statepreservation":"three papyrus fragments belonging to a roll which was torn or broken off and used independently: fr. i (29.8 x 20.2 cm), presenting two kolleseis, has preserved 8 columns (i-vi written along the fibres; vii-viii written across the fibres) containing, respectively, 33, 30, 24, 33, 32, 19, 25 and 12 lines. On the front, no left-hand margin has been preserved; upper margin is at least 0.5 cm minimum, as for the lower one, the surface tends to be entirely used up, except for the last column, where some 7 cm have been left blank at the foot. On the right, the papyrus seems to have broken down the further edge of the second kollesis, but without any signs of missing text: the margin is however practically non-existent. Intercolumnium between col. i (due to A) and col. ii is 1.5 cm minimum; in the rest of columns it ranges from 0.1 to 1 cm, approximately. On the back, there are blanks of c. 9 cm to left and right of text (cols. vii - viii); upper margin is around 1.5 cm, and lower margin is 3.2 cm (minimum). The intercolumnium is at least c. 1 cm wide.  on the back.<br>Fr. ii (2.8 x 8 cm) has preserved the remains of 13 lines, arranged in a single column, which may either be part or have preceded col. i of fr. i. No margins have been preserved except for the lower one, measuring c. 1.5 cm (maximum preserved depth). Fr. iii (2 x 3 cm) preserves the scanty remains of four lines arranged in a single column, with no margins. ","numberofcolumns":"08 (prob. 9)","columnwidth":"07.2 (max. preserved) [hand A]; 05. 3 (max.) [hand C]","lettersperline":"25 (R) -43 (R) (hand A); 06-19 (hand C)","lectionalsigns":"in list: hand A presents paragraphi, two of them with shapes different from those due to C: one forked, and another one with curls at ends, and an oblique stroke apparently indicating end of column. Correction by writing over wrong characters.<br>Hand C: paragraphi; abbreviation by suspension: at line-ends writing the last letter (in a more or less recognizable form) in superscription, but sometimes we find at line-level. An abbreviation mark is to be found in the brachygraphy of <span class=\"grec\">???</span>. This hand also abbreviates by non-alphabetical symbols. <span class=\"grec\">?</span> adscript generally omitted. Corrections by crossing out, by writing over the wrongly written characters and by superscription; spaces left blank (maybe casually, maybe due, at least in some cases, to already ancient fibre damage?); oblique strokes to the left of some titles, perhaps as a check mark to indicate that the poem had already been found or copied in full; numbering to the left of some titles (on which, apparently, an oblique stroke can be written as a check mark). Itacistic mistakes: long <span class=\"grec\">?</span> represented by <span class=\"grec\">??</span>. <span class=\"grec\">??</span> for <span class=\"grec\">??</span>? <span class=\"grec\">?</span> for <span class=\"grec\">?</span>? <span class=\"grec\">?</span> for <span class=\"grec\">?</span> before another aspirate; <span class=\"grec\">?</span> for <span class=\"grec\">?</span>. Some other copying mistakes and metrical inadequacies. ","hand":"(in list) Hand A (fr. i, col. i + frr. ii - iii): middle-sized  rounded half-cursive, informal, very roughly bilinear. Hand C (fr. i, cols. ii - viii,  except ll. 1-6 in col. iii): rather small good and practised rapid cursive, quickly executed","lastupdate":"2004/05/14 Alberto Nodar"}