{"id":413,"edition":"<i>P.Oxy.</i> 49, 3454 (P. Parsons, 1982)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=264\">Oxford, Sackler Library, Papyrology Rooms</a>","ldab":"4845","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=63636\" target=\"_blank\">63636</a>","pack":"","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0413","provenance":"Egypt, Oxyrhynchus","date":"AD  2","bibliography":"Pierre Swiggers-Alfons Wouters, <i>De Tékhne Grammatiké van Dionysius Thrax: de oudste spraakkunst in het Westen</i>, Leuven-Parijs 1998, pp. xxxff.","plates":"ed. pr., pl. II","url":"http://163.1.169.40/cgi-bin/library?e=q-000-00---0POxy--00-0-0--0prompt-10---4----ded--0-1l--1-en-50---20-about-3454--00031-001-1-0utfZz-8-00&a=d&c=POxy&cl=search&d=HASH01c6be19f17433f2b453b102","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0413\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"-","genre":"list of <i>prosodiai</i> and <i>stigmai</i>","type":"philology","contents":"list of ten <i>prosodiai</i> and three <i>stigmai</i>: each word is followed by its corresponding sign and the two columns are preceded by a title announcing the items listed. For the <i>prosodiai</i>, see also Dionysius Thrax (G. Uhlig, <i>Gramm. Gr.</i>, I, 1, pp. lii-liv and pp. 105ff. (edition), this text -the list of ten signs that is- was not originally a part of the <i>Tékhne</i> but was added later, cfr. A. Lentz, <i>Gramm. Gr.</i>, III, 1, p. xxxxivff.; A. Wouters, <i>The Grammatical Papyri from Graeco-Roman Egypt.</i>, Brussel 1979, pp. 196-197 and J. Lallot, <i>La Grammaire de Denys le Thrace</i>, Paris 1989, p. 87; about the tradition in number and order of the <i>prosodiai</i>, cfr. also ed. princ. p. 96), but the standard items here follow an idiosyncratic order. For the <i>stigmai</i>, see Dionysius Thrax (cfr. Lallot, p. 42 and P. Swiggers - A. Wouters, <i>De Tékhne Grammatiké van Dionysius Thrax: de oudste spraakkunst in het Westen</i>, p. 4). His account as transmitted lists three stops, but discusses the time-value of only two (cfr. ed. princ., p. 97; Swiggers-Wouters, p. xxx and Lallot, p. 92); scholars have therefore assumed that his account of the <i>mese</i> was a later addition. An earlier system of two stops gave way to a more elaborate system of three and Dionysius may have been adapted accordingly (cfr. Uhlig, p. lxxix and Swiggers - Wouters, p. xxxi). It is possible, as is stated in the ed. princ. (p. 97), that this papyrus text documents the transition: it recognizes three stops, but calls the heaviest by the old name of <i>stigme</i> (and not <i>teleia</i>), and tags on the newcomer <i>mese</i> at the end of the list.","propernames":"-","mythological":"-","material":"papyrus","bookform":"sheet","size":"6.2 x 5","script":"across the fibres","frontback":"remains of two lines in cursive","statepreservation":"single papyrus fragment (6.2 x 5 cm), containing two columns. Column 1 has preserved 11 lines of writing but the papyrus has broken off at the left side. Because of severe damage in the mid-section of the papyrus a few words miss their corresponding sign. The second column has preserved 4 lines of writing, these lines are more or less complete. The second column does not begin at the same height as the first one, but seems to be placed somewhat next to line 2- line 5 of the first column. The other side of the papyrus shows a heavy sheet-join, whose upper layer has remains of two lines of text in cursive.","numberofcolumns":"02","columnwidth":"","lettersperline":"04-14 (R)","lectionalsigns":"within the list of the Greek words: use of inorganic trema (col. 1. 1; col. 2. 1; col. 2. 3), orthographic mistake: use of <span class=\"grec\">?</span> instead of <span class=\"grec\">??</span> (col. 1. 1; col. 2. 1) and itacism (col. 1. 4 and 8; col. 2. 1).<br>Within the list of corresponding lectional signs: use of the three accents (only the sign of perispomene has been preserved), the rough and smooth breathing, the apostrophe (lectional sign not preserved), the hyphen and the hypodiastole. It is striking that the sign for the smooth breathing is written as a lone horizontal without the expected vertical at the right,  that the hyphen is angular instead of gently curved and that the three <i>stigmai</i> are indistinguishably written at mid-height, while they should be in high, middle and low position.","hand":"small, informal, plain, upright literary script, roughly bilinear. Mostly separating the letters, but with some cursive elements; no decorations. The script is comparable with that of the London Herodas (Turner, <i>GMAW</i> 39) or <i>P. Oxy.</i> 5, 843 (B.P. Grenfell - A.S. Hunt, 1908, with pl. vi). The copyist of this papyrus writes too well to be a schoolboy, and spells too badly to be an educated man (ed. pr., p. 97).","lastupdate":"17/11/2004 Ann Pittomvils"}