{"id":415,"edition":"<i>P. Oxy.</i> 15, 1808 (B.P. Grenfell - A.S. Hunt, 1922)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=264\">Oxford, Sackler Library, Papyrology Rooms</a>","ldab":"3780","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=62595\" target=\"_blank\">62595</a>","pack":"1421","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0415","provenance":"Egypt, Oxyrhynchus","date":"AD 2","bibliography":"K. McNamee-M.L. Jacovides, <i>ZPE</i> 144 (2003), pp. 31-50 (new edition of the marginal scholia);  K. McNamee, <i>Marginalia and Commentaries in Greek Literary Papyri</i>, Diss., Duke University 1977, pp. 150-152; K. McNamee, <i>Abbrevations in Greek Literary Papyri and Ostraca</i>, Chico 1981; K. McNamee, <i>Sigla and select Marginalia in Greek Literary Papyri</i>, Bruxelles 1992, pp. 65ff.; K. McNamee, <i>GRBS</i> 42 (2001), pp. 97-116; CPF 01.1**, 57 Heracleitos 3T; and 01.1***, 80 Plato 72 and 101T","plates":"ed. pr., pl. IV (cols. i-iii); CPF IV.2, pl. 176","url":"http://163.1.169.40/cgi-bin/library?e=q-000-00---0POxy--00-0-0--0prompt-10---4----ded--0-1l--1-en-50---20-about-1808--00031-001-1-0utfZz-8-00&a=d&c=POxy&cl=search&d=HASH01c53e6e82cc9e90d39cf409","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0415\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"[Plato, <i>Res Publica</i> 8. 546 b2-547 d4]; Heraclitus","genre":"marginal scholia","type":"philosophy, philology","contents":"marginal scholia accompanying the <i>Res Publica</i> 8. 546 b2-547 d4 of Plato. The scholia are for the most part well preserved, but rendered difficult by the use of abbreviations and tachygraphic symbols, the interpretation of which is not always clear. The eleven marginal comments in these papyrus fragments explain the passage in which the muses, having been invoked by Socrates, reveal that living things are regulated by cycles of generation. The marginalia are the only commentary on the passage to survive among papyri (McNamee-Jacovides, p. 31), but bear no resemblance to the mediaeval scholia, which derive from a variety of sources and were probably not compiled before AD 400 (McNamee 1977, p. 153 and W.C. Greene, <i>Scholia Platonica</i>, pp. xxvff.).","propernames":"Menôn, Hêrakleitos","mythological":"-","material":"papyrus","bookform":"roll","size":"","script":"","frontback":"","statepreservation":"three papyrus fragments which contain the remains of the upper parts of five narrow columns. The columns are successive but for the loss of one column between the third and fourth. The original length of the columns was approximately double the amount preserved. The height of the columns is ca. 19 cm and they contain about 16 lines. The space between the columns is approximately 2 cm and the upper margin is 4 cm. In this margin are five lines of scholia on the second column preserved. The first column is severily damaged at the left side, only a few letters of the main text and the marginal scholia (at the right  side of lines 5-15) remain. The second column misses a part at the upper side and shows damage in the mid section, again the scholia (at the right side of lines 4-9) remain well preserved. The third column is damaged at the right side and the column next to it is missing. The remains of the fourth column are relatively well preserved. The fragment has broken off at the right side, which caused damage to the text in the last column. There are no scholia preserved for the three last remaining columns.","numberofcolumns":"05","columnwidth":"04.5 - 05","lettersperline":"ca. 12","lectionalsigns":"<u>main text</u>: single points in the high and middle position are used as stops, as well as a colon, which serves both for punctuation (col. 4. 5) and to mark a change of speaker, in combination with paragraphoi (col. 5. 13); a short blank space is sometimes employed instead for the same purposes (col. 3.  10 and col. 5. 14). One instance occur of a rough breathing (col. 5. 12). There are two inorganic tremata (col. 4. 12 and 14). The iota is adscript, twice by mistake, but corrected by the scriba himself  (col. 4. 1 and col. 5. 14). Some orthographic curiosities: '<span class=\"grec\">?????</span>' in col. 2. 9 (instead of '<span class=\"grec\">?????</span>' which is prefered by the editor, cfr. Budé (Chambry) and <i>OCT</i> (Burnet) texts), '<span class=\"grec\">???????</span>' in col. 2. 10 (accepted in the Budé-edition, but replaced by '<span class=\"grec\">??????</span>' in the <i>OCT</i>) and '<span class=\"grec\">??????</span>' in col. 5. 3 (Budé and <i>OCT</i> prefer '<span class=\"grec\">?????</span>' in their edition).<br><u>scholia</u>: frequent use of abbrevations and tachygraphic signs (for an explanation of these symbols, cfr. the editio princeps and the new edition by McNamee and Jacovides). There is one inorganic trema (scholion on col. 1. 9).","hand":"<u>main text</u>:good-sized, formal, mixed hand of the sloping oval type, in which the smallness of epsilon, theta, omikron and sigma  is in marked contrast to the breadth of the square letters eta, mu, nu and pi, roughly bilinear. Some inaccuracies in the text have been corrected by the second hand of the corrector, who may also have been the author of at any rate most of the marginalia (cfr. ed. pr.)<br><scholia>: small, but clear, presumably contemporary, but less carefully written, frequent use of tachygraphic symbols. The writer is strangely inconsistent and seems sometimes to have dropped into shorthand almost unawares (noticed by the ed. pr. on p. 187).","lastupdate":"17/11/2004 Ann Pittomvils"}