{"id":416,"edition":"<i>Sitzungsberichte der Bayerischen Akademie der Wissenschaften</i>, M체nchen 1902, pp. 310-313 (E. Drerup) = P. Lit. Lond. 125 descr.","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=00193\">London, British Museum</a> Add. MS. 34473, art. 2","ldab":"755","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=59653\" target=\"_blank\">59653</a>","pack":"0325","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0416","provenance":"Egypt, unknown","date":"AD 5","bibliography":"B. Haussmann, <i>Demosthenis Fragmenta in Papyris et Membranis servata</i>, Firenze 1981, pp. 44-47 (reedition); <i>Catalogue of Additions to the Manuscripts in the British Museum in the years 1888-1893</i>, London 1894, p. 338; F. Blass, <i>Jahrb체cher f체r klassischen Philologie und P채dagogik</i>, 1894, p. 447; K. McNamee, <i>Marginalia and Commentaries in Greek Literary Papyri</i>, Diss., Duke University 1977, pp. 134ff.; E.G. Turner, <i>The Typology of the Early Codex</i>, Univ. of Pennsylv. 1977, no. 57.","plates":"-","url":"http://www.bl.uk/catalogues/manuscripts/HITS0001.ASP?VPath=c!/inetpub/wwwroot/mss/data/msscat/html/26894.htm&Search=Add.%2034473%20&Highlight=T","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0416\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"[Demosthenes, <i>In Aristogitonem</i> 1. 63-67]","genre":"marginal scholia","type":"rhetoric, philology","contents":"marginal scholia accompanying the <i>In Aristogitonem</i> 1. 63-67 of Demosthenes. The scholia that have been preserved are very few and fragmentary. There are no scholia preserved on the same lines in the Vulgate scholia edited by Dilts (<i>Scholia Demosthenica. Volumen II: Scholia in orationes 19-60 continens</i>, Leipzig 1986, p. 379).","propernames":"-","mythological":"Zeus (1+R)","material":"parchment","bookform":"codex","size":"23 x  ca. 15","script":"","frontback":"","statepreservation":"On the recto as on the verso side of the piece of parchment there are remains of 23 lines of text. There are also some traces of the leaf attached to it, but the few remaining letters on this piece of parchment are indefinable. The whole page is severily damaged and torn. It is also stained and therefore difficult to decipher owing to transparency. According to F.G. Kenyon the papyrus fragment was so ruined that it couldn't be read at all (cfr. Blass, p. 447 note 6; noticed by Drerup, p. 310 and Haussmann, p. 44). There are wide margins, at the side 4 cm, at the foot 4.7 cm. Scholia are written twice in the margin beside the text (recto, line 1 and verso line 7; each time at the left side of the main  text). The marginal scholion on the verso can be deciphered as a short remark, the scholion at the recto is longer, but the remains can not be completed (Drerup, p. 313).","numberofcolumns":"01","columnwidth":"08.5","lettersperline":"","lectionalsigns":"There is no evidence for lectional signs. The iota seems always to have been written adscriptum.","hand":"- main text:  written in a large uncial hand.<br>- scholia: small uncial scholia in the margin, at the end of the line the letters are sometimes very minute.<br>- Twice there is evidence of the hand of the corrector (recto, l. 12 and 18).","lastupdate":""}