{"id":419,"edition":"<i>Wiener Studien</i>, 7 (1885), pp. 116-122 (K. Wessely)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=357\">Wien, Nationalbibliothek, Papyrussammlung</a>, G. 200","ldab":"4114","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=62922\" target=\"_blank\">62922</a>","pack":"1534","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0419","provenance":"Egypt, Fayum, Arsinoe","date":"AD 5-AD 6 (Landwehr AD 7)","bibliography":"H. Landwehr, <i>Philologus</i>, 44 (1885), pp. 743-745; G. Pasquali, <i>Storia della Tradizioni e Critica del Testo</i>, Firenze 1952, pp. 318-326 (p. 326); O. Luschnat, <i>Philologus</i>, 98 (1954), pp. 39-41; K. McNamee, <i>Marginalia and Commentaries in Greek Literary Papyri</i>, Diss., Duke University 1977, pp. 143ff.; E.G. Turner, <i>The Typology of the Early Codex</i>, Univ. of Pennsylv. 1977, no. 278","plates":"","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0419\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"[Thucydides, <i>Historiae</i> 8. 91-92]","genre":"marginal scholia","type":"history, philology","contents":"marginal and interlinear scholia accompanying the text of the <i>Historiae</i> 8. 91-92 (91, 3-92, 6) of Thucydides. The marginal scholia bear no resemblance with the Vulgate scholia on this text (<i>Scholia in Thucydidem ad optimos codices collata edidit Carolus Hude,</i> New York 1973 [1927], pp. 428ff.; there is one scholion that can be compared with an explanation from the Vulgate scholia, but Luschnat (p. 39) remarks that there is no resemblance in content between the two explanations and that they seem to  have developped independently from each other.). The interlinear scholia are much like the ones who are already known to us. They give the impression, like in the codex August. and Lugdun. that they are just some annotations added by a reader of the text (ed. princ. p. 116). Luschnat (p. 41) is of the opinion that we can get an impression of a way of explaining texts that in the first year AD has joined the traditional scholia: no learned explanations, but smart references, which illustrate the meaning of a word or sentence. In these explanations there was no interest for grammar or rhetoric.","propernames":"Phrynichos, Peloponnêsos","mythological":"-","material":"parchment","bookform":"codex","size":"15.1 x 5.5","script":"","frontback":"","statepreservation":"one parchment fragment (15.1 x 5.5 cm), an almost completely preserved leaf of a parchment codex, that has one column of text on each side. The parchment itself is very fine and soft. On both sides the margin areas are missing. In the upper part only one line is missing, but in the lower part the text is complete, so that the lower margin at the frontside shows two lines of scholia. The fragment has also preserved interlinear scholia twice to give further explanation for the word <span class=\"grec\">?????</span> (verso on line 18 and 21) and lectional signs. The area at the lower margin is 1.95 cm and the space in between the lines is 0.45 cm. The average letter height is 0.3 cm in the main text, and in the scholia 0.1 cm. The original height of the fragment must have been 17.8 cm, and the width 14 cm (for the calculation cfr. ed. princ. p. 117).","numberofcolumns":"01","columnwidth":"","lettersperline":"ca. 33.3","lectionalsigns":"three times there is use of a middle stop (verso in l. 11, 12 and 19). On the recto side in line 17 an oblique stroke appears used in the same manner as an apostrophe and in line 24 a sign is used above the letters, that is according to the ed. pr. (p. 119) a lemniscus, but according to Landwehr (p. 745) it is not sure that the sign used is the lemniscus (whose meaning is not clear), because the lemniscus is normally written as a horizontal line with one dot under and above it alone. Above the letters in the third line of the recto side there is also a sign drawn. This sign, like the previous one seems to be used to denote scholia on these lines. The second line of the scholia in the lower margin of the front side of the parchment page belongs indeed to line 24. The iota is adscript, except in the interlinear scholia on line 18 of the verso side, because in the scholia the scribes use their own orthography (ed. pr. p. 120).","hand":"","lastupdate":""}