{"id":423,"edition":"<i>PSI</i> 6, 721 (G. Vitelli, 1920)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=128\">Firenze,  Biblioteca Medicea Laurenziana</a>","ldab":"641","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=59539\" target=\"_blank\">59539</a>","pack":"0332","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0423","provenance":"Egypt, unknown","date":"AD 2","bibliography":"K. McNamee, <i>Marginalia and Commentaries in Greek Literary Papyri</i>, Diss., Duke University 1977, p. 135 and p. 415; P. Mertens, in B. Hausmann, <i>Demosthenis fragmenta in papyris et membranis servata</i>, (Diss. Leipzig, 1921), II, Firenze 1981, p. 144, no. 332; K. McNamee, <i>Sigla and select Marginalia in Greek Literary Papyri</i>, Bruxelles 1992, table 2B; CD-Rom Papiri letterari della Biblioteca Medicea Laurenziana (Paola Degni).","plates":"CD-Rom Papiri letterari della Biblioteca Medicea Laurenziana","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0423\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"[Demosthenes, <i>De corona trierarchiae</i> 7-10] ","genre":"marginal scholia","type":"philology","contents":"one marginal note accompanying remains of the <i>De corona trierarchiae</i> 7-10 of Demosthenes. The note identifies the nationality of <span class=\"grec\">??????????</span>, named in the first line of the second column (Alexander of Pherai is meant). There are no scholia on this speech preserved in the mediaeval manuscripts.","propernames":"Thettalos","mythological":"-","material":"papyrus","bookform":"roll","size":"21 x 11.5","script":"along the fibres","frontback":"remainings of three columns of a novel (cfr. <i>PSI</i> 6, 726; <a href=\"http://ldab.arts.kuleuven.ac.be/detail.php?theID=LDAB+5024\">LDAB 5024</a>, dated AD 2-AD 3)","statepreservation":"single papyrus fragment (21 x 11.5 cm), broken off at the left, right and lower side. On the recto it has preserved the upper part of 4 successive columns. In the first column only the ending letters of the first 6 lines are preserved and each remaining line of the fourth column (ca. 10 lines) misses its ending letters. The second and third column (each containing ca. 10 lines) are relatively well preserved. The upper margin measures 5.5 cm. The space between the columns measures 2 cm. The scholion that has been preserved is situated in the upper margin of the second column. The height of the roll is estimated at 27.5 cm, the lower margin at 7.5 cm. The roll presumably contained 20 columns and 26 lines per column, the writing area probably measured 4.5 x 14.5 cm.","numberofcolumns":"04","columnwidth":"4.5 ca.","lettersperline":"","lectionalsigns":"The papyrus has preserved three high stops (in col. 3.  17, 21 and in col. 4.  31). <br>There is a critical sign before the scholion and before the first line of the second column, but according to Vitelli (ed. princ. p. 157) they are not the same. McNamee (1992, table 2B) mentions that '<' precedes and 'c' follows the marginal note, and that '<' or 'c' also appears at the right of the relevant main text.","hand":"characteristics of the severe style, slightly sloping to the right; roughly bilinear. A second hand of the <i>diorthotes</i> has written the marginal note in the upper margin of the second column, and has noted an interlinear correction/addition in line 2 of that same column (McNamee 1977, p. 415; Degni).","lastupdate":"2005/04/25 Ann Pittomvils"}