{"id":424,"edition":"<i>P. Oxy.</i> 15, 1809 (P. Grenfell-A.S. Hunt, 1922)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=264\">Oxford, Sackler Library, Papyrology Rooms</a>","ldab":"3760","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=62576\" target=\"_blank\">62576</a>","pack":"1391","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0424","provenance":"Egypt, Oxyrhynchus","date":"AD 1-AD 2","bibliography":"C.H. Oldfather, <i>The Greek Literary Texts from Greco-Roman Egypt: a study in the History of civilization</i>, Madison 1923, no. 991; E.G. Turner, <i>Akten des VIII. Internationalen Kongresses für Papyrologie, Wien 1955</i>, Wien 1956, pp. 141-148; E.G. Turner, <i>The Papyrologist at Work</i>, Durham 1973, pp. 22ff.; K. McNamee, <i>Marginalia and Commentaries in Greek Literary Papyri</i>, Diss., Duke University 1977, pp. 107-108/149-150/409; K. McNamee, <i>Abbrevations in Greek Literary Papyri and Ostraca</i>, Chico 1981; E.G. Turner, <i>Greek Manuscripts of the Ancient World</i>, London 1987, no. 19 (pp. 48-49); K. McNamee, <i>Sigla and select Marginalia in Greek Literary Papyri</i>, Bruxelles 1992, table 3; <i>CPF</i> 01.1***, 80 Plato 45 (A. Carlini); W.A. Johnson, <i>Bookrolls and scribes in Oxyrhynchus</i>, Toronto 2004, p. 21 and passim.","plates":"Turner, <i>Akten</i>, pl. 3; Turner, <i>The papyrologist at Work</i> pl. 4C (partim); Turner, <i>GMAW<i>, pl. 19","url":"http://163.1.169.40/cgi-bin/library?e=q-000-00---0POxy--00-0-0--0prompt-10---4----ded--0-1l--1-en-50---20-about-1809--00031-001-1-0utfZz-8-00&a=d&c=POxy&cl=search&d=HASH01d5506e82dcfea0d3bcf509","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0424\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"[Plato, <i>Phaedo</i> 102 e2-103 c4]","genre":"marginal scholia","type":"philosophy, philology","contents":"long marginal scholia accompanying remains of <i>Phaedo</i> 102 e2-103 c4 of Plato. K. McNamee (1977, pp. 149-150) believes that certain key words in the text of the notes (lines 3-9) indicate that the comment is probably an attempt to restate Plato's line of argument. In that case the notes don't belong to a specific word or line in the text, but relate to a whole passage or a line of thoughts. There are no scholia on these lines preserved in the mediaeval manuscripts.","propernames":"-","mythological":"-","material":"papyrus","bookform":"roll","size":"12 x 11.7","script":"along the fibres","frontback":"blank","statepreservation":"one papyrus fragment (12 x 11.7 cm) broken off at the right, left, lower and partially at the upper side. Along the fibres it has preserved the upper part of 3 successive columns. It shows only the ending letters of some 15 lines of a first column, 21 lines of a second column that is relatively well preserved but misses more than half the lines at the bottom and the beginning letters of some 15 lines of a third column. The height of the columns probably measured ca. 17.3 cm. The space in between the columns measures ca. 2 cm and the remaining upper margin measures ca. 4 cm. There must have been ca. 46 lines per column in the original text. The estimated roll height is 23.8 - 26.8 cm, the original length is estimated at 7.4 m. The scholia are situated in the upper margin above the first and the second column. They are organised in two columns and although the general meaning of the notes is clear, their grammatical structure can not be reconstructed because of severe damage. It is also a matter of doubt to which lines these notes precisely referred. ","numberofcolumns":"03","columnwidth":"05 ca.","lettersperline":" 19 - 24","lectionalsigns":"use of high stops (e.g. in col. 2.4 after <span class=\"grec\">???</span>) and middle stops (e.g. in col. 2.3 and 2.6 twice after <span class=\"grec\">??????????</span>). The double dot has been used as punctuation, as a strong stop (e.g. col. 2.1 after <span class=\"grec\">??????????</span>). Because of the damage it is uncertain whether the dicolon was used together with the paragraphoi to indicate a change of speaker (col. 2.17). The high and middle stops as well as the dicolon appear original and seem to be copied as a part of the <i>paradosis</i> by the first scribe (Turner, <i>The Papyrologist at Work</i>, p. 23 and <i>GMAW</i>, p. 48; Johnson, p. 21: these signs of punctuation appear to be original since there is noticeable spacing around the dots). There are some accents (e.g. col. 2.6 on the word <span class=\"grec\">??</span>) and rough breathings (e.g. col. 2.7), probably added after the text was written. Iota adscript is written.Two abbreviations in the marginal scholia, in lines 3 (<span class=\"grec\">???????</span>) and 4 (<span class=\"grec\">???????</span>).<br>There are a few signs preserved in the margin of the text. There is a <span class=\"grec\">?</span> in col. 2.15 at the left side of the main text (not transcribed by the ed. princ., but noted by Turner (1987) no. 19) and three heavy dots in the form of a pyramid in the left margin of the third column (line 10) of which the meaning is uncertain, it may refer to a marginal note that is now lost. In the left margin of col. 3.13 there is a small circular mark that resembles the mark for short quantity. At the left side of col. 3.16 there is a sign at the breaking point of the papyrus, so it is probably incomplete, McNamee (1977, p. 107-108) reads it as > or . The diple also occurs under the long marginal note in the upper margin, but there seems to be no connection between the note and the main text marked by > or .","hand":"<u>main text</u>: written in a small, informal, round, upright hand. The text is written with care. Generally bilinear, except for the <span class=\"grec\">?</span> and the <span class=\"grec\">?</span> in some cases (e.g. line 4 of the second column in the word <span class=\"grec\">????</span>). The letters are written separately from each other, but there are some cursive elements and the text shows a remarkably rapid execution. Vertical strokes often show a small hook or flourish at the base, which sometimes curves back at the perpendicular, e.g. in line 13 of the second column the <span class=\"grec\">?</span> of <span class=\"grec\">????????</span>. The scribe has been identified as the writer of <i>P. Oxy.</i> 17, 2076 (<a href=\"http://ldab.arts.kuleuven.ac.be/detail.php?theID=LDAB+3889\">LDAB 3889</a>, Sappho 2) and <i>P. Oxy.</i> 21, 2288 (<a href=\"http://ldab.arts.kuleuven.ac.be/detail.php?theID=LDAB+3886\">LDAB 3886</a>, Sappho 1.1)(cfr. Turner, <i>Akten</i>, pp. 144-146; Johnson, p. 21 - scribe 6; Turner, <i>The papyrologist at Work</i>, pp. 22ff.; <i>CPF</i>, p. 223; <i>GMAW</i>, p. 48-The identification was made by E. Lobel, cfr. his edition of <i>P. Oxy.</i> 21, 2288).<br><u>marginal scholia</u>: written in a smaller and more cursive hand than that of the main text (e.g. <span class=\"grec\">??</span> in line 1). Accents and rough breathings occasionally inserted in the main text could have been written by the same hand that added the marginal scholia (<i>CPF</i>, p. 223). These notes come presumably from a second hand (McNamee 1977, p. 409).","lastupdate":"2005/04/25 Ann Pittomvils"}