{"id":425,"edition":"<i>P. Oxy.</i> 2, 229 (P. Grenfell-A.S. Hunt, 1899)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=192\">London, British Library</a> 786","ldab":"3776","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=62592\" target=\"_blank\">62592</a>","pack":"1392","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0425","provenance":"Egypt, Oxyrhynchus","date":"AD 2","bibliography":"C.H. Oldfather, <i>The Greek Literary Texts from Greco-Roman Egypt: a study in the History of civilization</i>, Madison 1923, no. 992; W. Crönert, <i>APF</i>, 1 (1901), p. 522; K. McNamee, <i>Marginalia and Commentaries in Greek Literary Papyri</i>, Diss., Duke University 1977, pp. 148ff. and p. 416; H.J.M. Milne, <i>Catalogue of the Literary Papyri in the British Museum</i>, London 1977 [1927], nr. 146; K. McNamee, <i>Sigla and select Marginalia in Greek Literary Papyri</i>, Bruxelles 1992, table 3; <i>CPF</i> 01.1*** 80 Plato 47 (A. Carlini); W.A. Johnson, <i>Bookrolls and scribes in Oxyrhynchus</i>, Toronto 2004, p. 254 and passim.","plates":"<i>CPF</i> IV.2, pl. 129","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0425\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"[Plato, <i>Phaedo</i> 109 c1-d7]","genre":"marginal scholia","type":"philosophy, philology","contents":"marginal notes accompanying remains of <i>Phaedo</i> 109 c1-d7 of Plato. The notes relate to 109cd and function as a <span class=\"grec\">?????????</span> (<i>CPF</i>, p. 230) to or paraphrase of the contents of the following text. There are no scholia on these lines preserved in the mediaeval manuscripts.","propernames":"-","mythological":"-","material":"papyrus","bookform":"roll","size":"4.9 x 17","script":"along the fibres","frontback":"in a second or third century cursive is written  <span class=\"grec\">?[??]? ?</span>","statepreservation":"one single papyrus fragment (4.9 x 17 cm) broken off at  the left, lower and partially at the right side, that has preserved the upper part of one column containing some thirty lines of writing. The beginning letters of the remaining lines are missing (from line 20 onwards more than the first half of the remaining lines is missing). The vertical alignment at the right side of the main text is not straight. There are some slight traces of the beginning letter of line 28 and 29 of a successive column. The intercolumnar space measures 1.8 cm. The upper margin measures ca. 4.5 cm and has preserved two lines of notes with an addition (<span class=\"grec\">?? ??????</span>). ","numberofcolumns":"02","columnwidth":"4.9 ca.","lettersperline":"19-24","lectionalsigns":"rough breathings (e.g. lines 2 and 12) and accents (line 2) are sparingly used. In line 8 there is a quantity mark on the word <span class=\"grec\">??</span>, a rare phenomenon in prose manuscripts (<i>CPF</i>, p. 230). Two kinds of stop are used, the double dot marking a longer pause (e.g. line 2 after <span class=\"grec\">??????</span> and line 4 after <span class=\"grec\">???</span>) and a high stop marking a shorter pause (e.g. line 6 after <span class=\"grec\">?????</span> and line 29 after <span class=\"grec\">??????</span>). Line-fillers have been used (preserved in lines 2, 7 and 25). The form <span class=\"grec\">???[???]?</span> that is not assimilated should be noted in line 3.<br>In the space between the columns there is a critical mark against col. 2. 29 resembling a comma, the function of which is not clear. Johnson (p. 254) and McNamee (1992, table 3) interpret the sign as an <i>antisigma</i> that refers to the second column.","hand":"<u>main text</u>: small, formal, round hand slightly leaning forward. The writing is rather cramped and compressed. The scribe has used serifs (letter <span class=\"grec\">?</span> in line 1) and ornaments at the base of vertical strokes (e.g. letters <span class=\"grec\">?</span> and <span class=\"grec\">?</span> in line 3). There is a preference for curved lines (e.g. <span class=\"grec\">?</span> and the <span class=\"grec\">?</span>) and there are some cursive elements. Generally bilinear, except for the <span class=\"grec\">?</span>. All the lectional signs seem to be inserted after the writing of the main text, perhaps by the original scribe (<i>CPF</i>, p. 230).<br><u>marginal scholia</u>: smaller and more cursive than the hand of the main text, probably belonging to the second or early third century (<i>CPF</i>, p. 230). The notes presumably come from a second hand (McNamee 1977, p. 416).","lastupdate":"2005/04/25 Ann Pittomvils"}