{"id":427,"edition":"<i>MPER</i> N.S. 3, 37 (H. Oellacher, 1939)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=357\">Wien, Nationalbibliothek, Papyrussammlung</a>, P. Vindob. 26217","ldab":"6375","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=65134\" target=\"_blank\">65134</a>","pack":"2866","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0427","provenance":"Egypt, Fayum","date":"AD 6","bibliography":"A. Körte, <i>APF</i>, 14 (1941), p. 141 (no. 1003); K. McNamee, <i>Marginalia and Commentaries in Greek Literary Papyri</i>, Diss., Duke University 1977, p. 110 and p. 423; E.G. Turner, <i>The Typology of the Early Codex</i>, Univ. of Pennsylv. 1977, no. 432;  K. McNamee, <i>Sigla and select Marginalia in Greek Literary Papyri</i>, Bruxelles 1992, table 2E.","plates":"-","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0427\">Greek text in Unicode</a></p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0427\">Greek text in Unicode</a>","author":"anon.","quotedauthor":"-","genre":"marginal scholia","type":"philology","contents":"marginal scholia accompanying the scanty remains of the text of an unidentified prose author. Oellacher (ed. princ. p. 64) suspects that the text is of an orator, because in the scholia text at the verso side Andronikos, teacher of Demosthenes, is named (cfr. also <span class=\"grec\">???????</span> on line 2 of the scholia text on the recto side). Körte (p. 142) specifies the prose author as Demosthenes, because the tragic actor Andronikos was often seen as the <span class=\"grec\">????????</span> (teacher of declamation) of this author (cfr. Ps. - Plutarchus, <i>Lifes of ten Attic Orators</i> 845A, Photius <i>Bibl.</i> 493b, Quintilian 11, 3, 7).","propernames":"Andronikos","mythological":"-","material":"papyrus","bookform":"codex","size":"7 x 10","script":"","frontback":"","statepreservation":"fragment (consisting of a few smaller pieces, according to the ed. princ. p. 63), broken off at all sides, coming from the margin of a leaf of a papyrus codex. The writing material is fine and strongly yellow and the ink, slightly reddish, has the tendency to corrode the bottom layer of the papyrus. The recto side has only preserved scholia text (a block of 11 lines and a block of 4 lines, separated by a blank space). On the verso side remain the beginning letters of 12 lines of main text (the ed. princ. (p. 64) mentions that these could also be the beginnings of long syllables), carefully written and provided with lectional signs, on the left side of this text there are ca. 16 lines of scholia preserved. What is striking is the copiousness of the annotations, they occupy most of the surviving marginal space, that measures ca. 6 cm. According to the ed. princ. (p. 64) this is a carefully executed edition coming from a bookstore carrying the text of a highly valued author. Important for a possible identification is line 2 of the main text, which can be read as <span class=\"grec\">????[</span>,  <span class=\"grec\">????[?</span> or <span class=\"grec\">????[?</span> (according to the reading of the ed. princ. p. 64).","numberofcolumns":"??","columnwidth":"","lettersperline":"","lectionalsigns":"<u>main text</u>: three smooth breathings (lines 2, 9, 10), one rough breathing (line 10+hiatus), one apostrophe (line 11). According to the ed. princ. (p. 63) the method of accentuation resembles more our system than the Alexandrian system. <br><u>marginal scholia</u>: paragraphos under line 11 at the recto side, mark of abbreviation in line 11 at the recto side (?), several times the end <span class=\"grec\">?</span> is not written but marked by a horizontal line (e.g. line 6 at the recto side, line 17 at the verso side).There is one diacritic sign (%-obelos periestigmenos) in line 11 at the end of the scholia text at the verso side of the fragment (K. McNamee, table 2E).","hand":"<u>main text</u>: formal mixed (broad <span class=\"grec\">?</span>, <span class=\"grec\">?</span>, <span class=\"grec\">?</span> and <span class=\"grec\">?</span> and narrow <span class=\"grec\">?</span>, <span class=\"grec\">?</span>), roughly bilinear (<span class=\"grec\">?</span> and <span class=\"grec\">?</span> reach below the line), slightly leaning forward. The <span class=\"grec\">?</span> and the <span class=\"grec\">?</span> are decorated with roundels. The hand of the literary main text is comparable with that of <a href=\"http://cpp.arts.kuleuven.ac.be/cppdetail.php?id=0431\">CPP 0431</a> (rhetorical catechism from AD 5-AD 6) and <a href=\"http://cpp.arts.kuleuven.ac.be/cppdetail.php?id=0352\">CPP 0352</a>. <br><u>marginal scholia</u>: smaller than the hand of the main text, letters are written separately, but they sometimes touch and there are some cursive elements (e.g. line 6 recto side <span class=\"grec\">??</span> in <span class=\"grec\">????</span>), roughly bilinear. The scholia are in the typical scholia hand (cfr. the scholia, in a careful bookhand, on Pindar in <a href=\"http://cpp.arts.kuleuven.ac.be/cppdetail.php?id=0146\">CPP 0146</a>, according to the ed. princ., pp. 63-64), probably not by the original scribe (doubt in McNamee 1977, p. 423).","lastupdate":"2005/04/25 Ann Pittomvils"}