{"id":434,"edition":"<i>P. Ant.</i> 03, 183 (J.W.B. Barns, 1967)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=264\">Oxford, Sackler Library, Papyrology Rooms</a>","ldab":"1308","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=60191\" target=\"_blank\">60191</a>","pack":"M-P 0543.03","vanhaelst":"-","cribiore":"-","vrs":"-","asw":"-","gigante":"-","cpp":"0434","provenance":"Egypt, Antinoopolis","date":"AD 6","bibliography":"U. Fleisher, <i>Gnomon</i> 41 (1969), pp. 640-641; F. Uebel, <i>APF</i>, 21 (1971), no. 1442; E.G. Turner, <i>The Typology of the Early Codex</i>, Univ. of Pennsylv. 1977, no. 99a; K. McNamee, <i>Marginalia and Commentaries in Greek Literary Papyri</i>, Diss., Duke University 1977, p. 133ff. and p. 422; J. Kollesch, <i>APF</i> 26 (1978), p. 142;  K. McNamee, <i>Abbrevations in Greek Literary Papyri and Ostraca</i>, Chico 1981; M.-H. Marganne, <i>Inventaire analytique des papyrus grecs de médicine</i>, Genève 1981, p. 122 (no. 66); K. McNamee, <i>Sigla and select Marginalia in Greek Literary Papyri</i>, Bruxelles 1992, table 2C; I. Andorlini, 'L'apporto dei papiri alla conoscenza della scienza medica antica', in W. Haase - H. Temporini (Hrsg.), <i>ANRW</i>, II 37,1 (Berlin - New York, 1993), no. 14 (p. 479);  I. Andorlini, 'Codici Papiracei di Medicina con scoli e commenti', in M.-O. Goulet-Casé, <i>Le Commentaire entre tradition et innovation. Actes du Colloque International de l'Institut des Traditions Textuelles (Paris et Villejuif, 22-25 septembre 1999)</i>, Paris 2000, pp. 42-43 and 51; S. Ihm, <i>Clavis commentariorum der antiken medizinischen Texte</i>, Leiden 2002, no. 275.","plates":"Andorlini (2000), p. 51 pl. 6 (fr. 2a and 3b)","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0434\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"[Hippocrates, <i>Aphorismi</i>, 3-4]","genre":"marginal scholia","type":"philology","contents":"marginal annotations accompanying scanty remains of the <i>Aphorismi</i> 3 (20-29, 31) - 4 (1, 4-5) by Hippocrates. They seem to be independent from the extant scholia tradition and therefore many of the researchers agreed with Fleisher (p. 641) in defining the fragments as part of a local commentary probably of Byzantine origin (cfr. <span class=\"grec\">?????????</span> used in relation to the name of Hippocrates). The organisation (fr. 3b: commentary is provided with lemmata) and the contents of the annotations (on fr. 2a and 3b) make an exegetic source probable (Andorlini 2000, p. 41-42).","propernames":"Ippokratês","mythological":"-","material":"papyrus","bookform":"codex","size":"4.5 x 5.5 (fr. 2)","script":"","frontback":"","statepreservation":"four small papyrus fragments (fr. 2: 4.5 x 5.5 cm) broken off at all sides containing scanty remains of the text of the <i>Aphorismi</i> and some marginal annotation. All the fragments are considered coming from the same leaf of a papyrus codex. Fragment 1 has preserved some 4 lines of main text on each side. Fragment 2 has preserved on the recto side 5 lines of marginal scholia, situated on the right of the few ending letters that remain of the main text and on the verso some 11 lines of scholia, situated at the left and partially intruding between the 9 scantily preserved lines of main text. Fragment 3 has preserved the remains of 7 lines of scholia on the recto side and 10 on the verso side (one line of the main text is also extant in the upper part of the fragment). On both sides these marginalia are situated in the lower margin of the leaf. Fragment 4 has preserved ca. 5 lines of scholia on each side, but there are difficulties in determining the exact contents and position of this piece. The margins are fairly broad and, based on the remains of fr. 2a and 3b, the right margin measured 4.5 cm and the lower margin 5.6 cm.","numberofcolumns":"01?","columnwidth":"","lettersperline":"","lectionalsigns":"trema on the beginning iota in line 2 of fr. 2a; large delta in line 5 of the scholia on fr. 2b, identified in the ed. princ. as maybe denoting the number of the book; <span class=\"grec\">??</span> abbreviated as a curve <span class=\"grec\">?</span>in line 2 of the marginal annotations on fr. 3b (McNamee, 1981).<br>Above the scholion on fr. 2a there is a diacritic sign, McNamee (1992 table 2C) draws the sign as a diple periestigmene. Andorlini (2000, p. 42-43) identifies the sign as the abbreviation for <span class=\"grec\">???(????)</span> with a sigma, a large chi and a superscribed omikron, in accordance with the use in the mediaeval manuscripts.","hand":"<u>main text</u>: large sloping book hand, addition next to line 13 on fr. 2b in the original hand<br><u>marginal scholia</u>: different from the hand of the main text (McNamee 1977, p. 422), small, cursive, compressed and sometimes abbreviated, roughly bilinear.","lastupdate":"2005/04/25 Ann Pittomvils"}