{"id":451,"edition":"<i>P. Cair. Masp.</i> 3, 67331 (J. Maspero, 1916) + <i>P. Strasb. </i>, inv. 1607+1617+1636+1640-43+1656+1660-61 (J.-L. Fournet, 1999)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=73\">Cairo, Egyptian Museum</a>","ldab":"2144","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=61011\" target=\"_blank\">61011</a>","pack":"1171","vanhaelst":"","cribiore":"","vrs":"","asw":"h038","gigante":"","cpp":"0451","provenance":"Egypt, Aphroditopolis + Antinoopolis","date":"AD 4 - AD 5","bibliography":"E. Turner, <i>Typology</i>, p. 111 (no. 203); J.-L. Fournet, 'Du nouveau dans la bibliothèque de Dioscore d' Aphrodité', in B. Kramer et al. (Hrsg.), <i>Akten des 21. Internationalen Papyrologenkongresses Berlin, 13.-19.8.1995</i> (Stuttgart-Leipzig, 1997), pp. 297-304; J.-L. Fournet, <i>Hellénisme dans l' Egypte du VIe siècle: La bibliothèque et l'oeuvre de Dioscore d'Aphrodité (MIFAO 115/1)</i>, I (Le Caire, 1999), no. II, pp. 87-173","plates":"MIFAO 115/1 (Fournet 1999), pl. IX.3 - XXIX","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0451\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"Aristarchus; [Homerus, <i>Iliad</i> 2, 4, 5, 18, 19, 20]","genre":"scholia minora","type":"Homerica","contents":"Glossary with selected words from <i>Iliad</i> 2, 379 (?)-382 (?); 414-426; 4, 3-15, 47-60, 105-110, 128 (?), 174-220, 230-243, 277-302, 325-343, 375-409, 426 (?)-435, 508-521, 540-544 (?); 5, 1-30, 51-68 (?), 78-192, 195-287, 744-746; 18, 50-164, 309-346, 410 (?)-480, 486-501, 550-603; 19, 1 (?)-72, 234-253; 20, 167-218, 365 (?)-391 (?), which forms part of the library of Dioscorus of Aphrodito. The glossary offers correspondences with the D-scholia and with lexicographical material such as Hesychius, the Suda and the glossary of Apollonius Sophista. But there is also resemblance with the scholia majora against the scholia minora, which seems to indicate  contamination already in ancient times.","propernames":"Kadmeiônes; Thêbaioi (R); Kadmos; Eteoklês; Thêbê (R); Thêbai (R); Ainos; Pallas (R); Ôkeanos (3, R); Aidôneus (R); Enyalios [Ares]; Pleiades (R); Dionysos (R); Ôrion (4R); Arktos (1+R); Arktoi (R); Attikos (R); Aristarchos (R); Hydê (R); Lydia (1+R); Sardeis","mythological":"Kadmeiônes; Thêbaioi (R); Kadmos; Eteoklês; Thêbê (R); Thêbai (R); Ainos; Pallas (R); Ôkeanos (3, R); Aidôneus (R); Enyalios [Ares]; Pleiades (R); Dionysos (R); Ôrion (4R); Arktos (1+R); Arktoi (R); Attikos (R); Hydê (R); Lydia (1+R); Sardeis","material":"papyrus","bookform":"codex","size":"ca. 18.2 x 25  (page)","script":"","frontback":"opistograph","statepreservation":"-<u>Cairo fragments</u>: 6 pale fragments of which the ink is well readable; they are larger than the Strasbourg fragments of which only small pieces have been preserved-<u>Strasbourg fragments</u>: the fragments originally amounted to over 30, but they have been reduced by combination to 10; they are extremely damaged and brown in colour with some rust stains; the ink is very faded and of a light metallic slightly bluish colour; the ink used for the marginal additions, however, is black and well visible<br>All these fragments form part of a codex, probably a compilation of heterogeneous quires, maybe <i>quiniones</i> and <i>seniones</i>, containing ca. 200 pages in total.<br>-upper margin measures ca. 2-3 cm, the lower margin ca. 2 cm and the left margin ca. 3-5 cm; the right margin varies in function of the text ","numberofcolumns":"","columnwidth":"","lettersperline":"","lectionalsigns":"-<u>main hand</u>: apostrophe, trema (to denote diaeresis), sign with uncertain meaning (trema, rough breathing, macron marked vowel?)<br>-<u>later hands</u>: trema, circumflex accent added to main text or used in marginal annotations (no distinguishing function, but result of new writing habits)<br>-each new entry starts on a new line; second and any further lines of an entry are distinguished from the first line by <i>eisthesis</i>; blank spaces separate lemmata from explanation, on three occasions they are separated by a double point; when the explanation of one lemma expands to the next line, a curved line is used in order to separate it from the explanation of the next lemma<br>-numerals to denote pagination appear on top of the page, ca. 3 cm to the right of the beginning of the lemmata, sometimes underlined and sometimes inaccurate<br>-the transition from one book of the <i>Iliad</i> to the next is marked by the heading <span class=\"grec\">????? ???</span> followed by the number of the book, followed by <span class=\"grec\">???? ???</span> indicating the number of the next book; both indications are situated at ca. 4 cm from the beginning of the lemmata-marginal annotations are sometimes preceded, when placed on the right, or followed, when placed on the left by a double point or by two lines (// or =)-additions in the main text in order to rewrite faded letters, corrections","hand":"<u>main hand</u>: cursive of the documentary type, sometimes with epigraphical characteristics (differences in writing could give the impression that different hands were responsible for the main text, but this is probably due to the pen that was sharpened during the writing and causes the letters to be more rigid)<u>later hands</u>: difficult to distinguish different hands; hand 4 can be defined by the inclination of <span class=\"grec\">?</span>; most lectional signs were added by later hands","lastupdate":"2006/06/03 Ann Pittomvils"}