{"id":454,"edition":"<i>P.Oxy.</i> 3, 412 (B.P. Grenfell - A.S. Hunt, 1903)","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=192\">London, British Library</a> Bibl. brit. inv. 2040 = P.Lit.Lond. 174","ldab":"2550","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=61406\" target=\"_blank\">61406</a>","pack":"0053 = M-P 0053","vanhaelst":"0674","cribiore":"","vrs":"","asw":"h043","gigante":"","cpp":"0454","provenance":"Egypt, Oxyrhynchus","date":"AD 3","bibliography":"H van Herwerden, <i>RM</i> 59 (1904), pp. 141-144 (p. 143 no. 14); J.-R. Vieillefond, <i>Jules Africain, Fragments des Cestes</i> (Paris, 1932), pp. xxii-xxiii; L. Robert, <i>Hellenica: recueil d'épigraphie de numismatique et d'antiquités grecques</i> 1 (Limoges, 1940), pp. 144-148 (about the library in Nysa, Caria); C.H. Roberts, <i>Greek Literary Hands</i> (Oxford, 1956), no. 23a; K. Preisendanz, <i>Papyri Graecae Magicae: die Griechischen Zauberpapyri (vol. 2)</i> (Stuttgart, 1974²), pp. 150-151 no. 23; T. Hopfner, <i>Griechisch-Agyptischer Offenbarungszauber. Seine Methoden</i>, Band II, 2 (Amsterdam, 1990), pp. 553ff.; R.S. Bagnall, <i>CPh</i> 87 (1992), pp. 137-140 (about doc. on the verso side); K. Preisendanz, <i>APF</i> 8 (????), p. 126; F. Blass, <i>APF</i> 3 (????), pp. 297-298; K. Aland and H.-U. Rosenbaum, <i>Repertorium der Griechischen Christlichen Papyri</i> II, Teil 1 (Berlin-NY, 1995), pp. 347-350","plates":"ed. princ., pl.V (partim); <i>New Palaeographical Society</i> I, vol. 1, pl.104 (with transcription of col. 1); M. Norsa, <i>La scrittura letteraria greca</i>, pl. 14a; C.H. Roberts, <i>Greek Literary Hands</i>,  pl. 23a (col. 2)","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0454\">Greek text in Unicode</a></p>","author":"Julius Africanus","quotedauthor":"Homerus, <i>Odyssey</i> 11, 34-43; 48-50; 51; <i>Iliad</i> 3, 278-280; 11, 741","genre":"","type":"","contents":"Fragment with the conclusion of Book 18 of the <span class=\"grec\">??????</span> of Julius Africanus. It contains an excerpt of 27 lines, mainly consisting of a magical incantation in hexameters, which was to be inserted in the passage of the <i>Odyssey</i> (Bk. XI) where Odysseus calls up the gods. For these new lines definite authority is cited in col. 2 with reference to manuscripts in Palestine, Caria and Rome.<br>The papyrus fragment gives us information about the author Julius Africanus (his name, origin and erudition) and about the number of books that the <span class=\"grec\">??????</span> contained (the total of 14 books, as Photius stated, can be rejected; 24, as is attested in the <i>Suidas</i>, is more likely). ","propernames":"Têlemachos; Anoubis (R); Osiris (R); Hermês (R); Zeus; Hades (R); Chthôn; Hêlios Teitan (Titan); Iaa (Iaweh); Phthas; Phrê; Nephthô (R); Ablanathô; Abraksas; Arktos; Phrên; Briareus (R); Phrasios (R); Iksiôn; Genea (R): Aphêbiota; Pyr; Chthonia; Ourania; Seirios; Kirkê; Acherôn; Kôkytos (R); Lêthê; Polyphlegethôn; Elpênôr; Peisistratidai; Ailia Kapitoleinê; Palaisteinê; Nysê; Karia; Rômê; Alexandros; Pantheion; Sebastos (Emperor); Ioulios Aphrikanos","mythological":"Têlemachos; Anoubis (R); Osiris (R); Hermês (R); Zeus; Hades (R); Chthôn; Hêlios Teitan (Titan); Iaa(Iaweh); Phthas; Phrê; Nephthô (R); Ablanathô; Abraksas; Arktos; Phrên; Briareus (R); Phrasios (R); Iksiôn; Genea (R): Aphêbiota; Pyr; Chthonia; Ourania; Seirios; Kirkê; Acherôn; Kôkytos (R); Lêthê; Polyphlegethôn; Elpênôr","material":"papyrus","bookform":"","size":"22.3 x 26.5","script":"","frontback":"document, dated AD 275-276  (copy of the will of Hermogenes; = <i>P. Oxy.</i> 6, 907)","statepreservation":"single papyrus fragment (22.3 x 26.5 cm) containing two columns that have preserved respectively 43 (line beginnings are missing) and 25 (+3 of the subscriptio) lines of writing; between the end of the text and the subscriptio ca. 3 lines have been left blank in col. 2; the first column is broader than the other one in order to accomodate the Homeric quotations line by line; document on the verso is upside down in relation to the literary text on the recto; upper margin measures 2.4 cm, lower margin (col.1) ca. 5 cm; intercolumnium measures 2-3 cm; in the intercolumnium a <i>kollêsis</i> is visible (maybe the last <i>kollêma</i> was added later)","numberofcolumns":"02","columnwidth":"13 ca. (R, col. 1); 07.1 (col. 2),","lettersperline":"28-41 (col.1); 19-23 (col. 2)","lectionalsigns":"-sign in the intercolumnium at the height of l. 19 resembling a small majuskel <span class=\"grec\">?</span> (cut mark?); sign at the height of l. 11 of col. 2 (resembles a perpendicular forked paragraphos or a minuskel <span class=\"grec\">?</span>) maybe denoting an omission (no addition in the margins, though text in extant form is not understandable)<br>-orthographic mistake: double <span class=\"grec\">?</span> instead of single <span class=\"grec\">?</span><br>-short blank spaces precede <span class=\"grec\">? ???</span> in ll. 14 and 21; apparently nothing was written at the beginning of these lines<br>-one apostrophe (col.1, l. 16), diairesis above iota (col. 1, l. 18 and 37), <span class=\"grec\">?</span> adscript is never written<br>-itacism (once <span class=\"grec\">??</span> instead of <span class=\"grec\">?</span>)<br>-several orthographic mistakes; one correction<br>-final title; numeral in the subscriptio with horizontals above and below to denote the 18th book of the <span class=\"grec\">??????</span><br>-numeral above each of the two preserved columns (without horizontal)<br>-decorative horizontals on left and right end of the author and title of the work in the subscriptio<br>","hand":"small to medium size, round; generally bilinear: letters tend to be of the same size and contrast is avoided (very few project above and below the line)","lastupdate":""}