{"id":498,"edition":"<i>C. Meillier, Mélanges Vercoutter, Paris</i> 1985, p. 229-238","inventory":"<a href=\"http://lhpc.arts.kuleuven.ac.be/collections/sample_coll.php?id=188\">Lille, Université</a> 83 + 134 + 93b + 93a + 114 + 1140 + 87","ldab":"1956","trismegistos":"<a href=\"http://www.trismegistos.org/tm/detail.php?tm=60828\" target=\"_blank\">60828</a>","pack":"M-P 1211.01","vanhaelst":"","cribiore":"","vrs":"","asw":"h027","gigante":"","cpp":"0498","provenance":"Egypt, unknown","date":"BC 3","bibliography":"","plates":"","url":"","greektext":"<p>base edition: ed.pr.</p><p><a href=\"http://perswww.kuleuven.ac.be/~u0013314/unicode/CPP0498\">Greek text in Unicode</a></p>","author":"anon.","quotedauthor":"[Homerus, <i>Odyssea</i> 16, 17]; Homerus","genre":"commentary (selected lemmata)","type":"Homerica","contents":"<u>recto</u>: commentary on selected lemmata from <i>Odyssey</i> 16, 148-471; except for a few entries the lemma consists of an entire Homeric verse; the number of verses commented  diminishes as the commentary proceeds; the commentary gives both paraphrases and lexical explanations; the most significant resemblances are those of the scholia B H, of the commentary of Eusthatius and of the lexicon of Hesychius; the Homeric text is not very different from the traditional text  <br><u>verso</u>: commentary on <i>Odyssey</i> 17, 53-83 ?: some verses from the beginning of <i>Odyssey</i> 17 can be recognized; they are perhaps accompanied by two lines of commentary; quoting  <i>Odyssey</i> 5, 211 (as part of the commentary or as an interpolation?)","propernames":"<u>Col. A</u>: Odysseus (R); Têlemachos (Q + 2Q, R); Athêna (R) <br><u>Col. C</u>: Têlemachos (Q, R); Hermaios Lophos (Q, R); Hermaion","mythological":"<u>Col. A</u>: Odysseus (R); Têlemachos (Q + 2Q, R); Athêna (R) <br><u>Col. C</u>: Têlemachos (Q, R); Hermaios Lophos (Q, R); Hermaion","material":"papyrus","bookform":"roll","size":"5.5 x 9.8 (inv. 83); 5.5 x 3.6 (inv. 134); 5.5 x 9.5 (inv. 93b); 6.4 x 9.7 (inv. 93a); 2.7 x 4.3 (inv. 114t); 4 x 5.6 (inv. 114o); 5 x 21.7 (inv. 87)","script":"","frontback":"opistograph (?)","statepreservation":"7 fragments from a papyrus cartonnage (some of them joining), constituting together 3 columns of a commentary (recto)<u>inv. 83</u> (5.5 x 9.8 cm): broken off on all sides except for the top where an upper margin of ca. 1 cm is preserved; contains on the recto 15 lines from the top of Col. A; no writing on the verso <br><u>inv. 134 (5.5 x 3.6 cm): broken off on all sides; contains on the recto 7 lines from Col. A; no writing on the verso <br><u>inv. 93b (5.5 x 9.5 cm): broken off on all sides; at the bottom a lower margin of ca. 1.5 cm is partially preserved; contains on the recto 14 lines from the bottom of Col. A; no writing on the verso <br><u>inv. 93a (6.4 x 9.7 cm): broken off on all sides except for the top where an upper margin of ca. 1 cm is preserved; contains on the recto 13 lines from the top of Col. B; on the verso the line-endings of Col. D; with the exception of these traces the verso is blank <br><u>inv. 114t (2.7 x 4.3 cm): broken off on all sides; contains 8 lines from Col. B; some traces on the verso <br><u>inv. 114o (4 x 5.6 cm): broken off on all sides; contains 8 lines from Col. B; 6 lines of traces on the verso <br><u>inv. 87 (5 x 21.7 cm): broken off to the left and to the right; an upper margin of ca. 1 cm and a lower margin of ca. 1.5 cm are preserved; contains the line-ends of Col. B and the beginnings of the 29 lines of Col. C; there is no real intercolumnium since some lines of Col. B almost touch the lines of Col. C; Col. C was most probably the last column of the roll; on the verso 17 lines of writing followed by a blank space of ca. 12 lines <br>","numberofcolumns":"02","columnwidth":"variable","lettersperline":"variable","lectionalsigns":"the quoted Homeric verses are written in ekthesis; the commentary starts at a new line, where often a word from the verse is repeated as a lemma, followed by an explanation without being separated by a blank space; in case of short explanations the end of the line is left blank; one abbreviation; a few corrections by deletion; iota adscript inconsistently written; some orthographic mistakes","hand":"medium-sized, upright, generally bilinear with crossbar of <span class=\"grec\">?</span> projecting high above and below the bilinear framework, <span class=\"grec\">?</span> mostly large and rather rounded, <span class=\"grec\">?</span> sometimes small and sometimes as large as the other letters, very irregular and even more irregular towards the end of the column, semi-cursive, no decorations","lastupdate":"2006/06/25 Marc Huys, Nele Baplu"}